package labs;

public class Aeroinfo {

		public static final String[] PLANES = new String[] {"Су-24","Су-25","Як-7",
				"Миг-31","Ан-24","Ту-154"};
		
		public static final String[] INFO = new String [] {
				"Тактический фронтовой бомбардировщик с крылом изменяемой стреловидности.",
				"Штурмовик, бронированный дозвуковой военный самолёт.",
				"Советский одномоторный самолёт-истребитель ВОВ.",
				"Двухместный сверхзвуковой высотный истребитель-перехватчик дальнего радиуса действия.",
				"Турбовинтовой пассажирский самолёт для линий малой и средней протяжённости.",
				"Трёхдвигательный реактивный пассажирский авиалайнер 1-го класса для авиалиний средней протяжённости.",
		};
}

